/* na */
"Updated" = "已更新";

/* na */
"Unknown" = "未知格式";

/* na */
"No text" = "无文本";

/* na */
"Failed" = "失败";

/* na */
"Classify Failed" = "未分类";

/* na */
"Classified" = "分类";

/* na */
"Conversion Failed" = "不转换";

/* na */
"Added" = "已添加";

/* na */
"Exporting" = "正在导出";

/* na */
"Importing" = "正在导入";

/* na */
"Rebuilding" = "重建数据库...";

/* na */
"Done" = "完成.";

/* na */
"Removed" = "删除";

/* na */
"Converted" = "转换";

/* na */
"Encrypted" = "加密";

/* na */
"Missing" = "丢失文件";

/* na */
"Orphaned" = "孤立的文件";

/* na */
"Missing Indexed File" = "缺少索引文件";

/* na */
"Duplicate" = "制作副本";

/* na */
"Tagged" = "标记";

/* na */
"Bookmarked" = "书签";

/* na */
"Skipped" = "跳过";

/* na */
"Summarized" = "总结";
